import {IMG} from '../../../constants/Image';

export const dekhaShona = [
  {
    img: IMG.IMAGE_DEKHASHONA_IMAGE1,
    title: 'সুজন মুখার্জী  ',
    date: '(August 28 ,2021)',
    subTitle: 'উলকি তে যামিনী রায়, নন্দলাল!',
    content:
      'পাহাড়ি  শিল্পীদের  থেকে  অবনীন্দ্রনাথ  সংগ্রহ করেন  মিনিয়েচার  ছবি  আঁকার  কায়দা.  তাইকান , হিশিদা বা  কাঠসুতার মতন...',
  },
  {
    img: IMG.IMAGE_DEKHASHONA_IMAGE2,
    title: 'অমিতাভ পুরকায়স্থ',
    date: '(October 11 ,2021)',
    subTitle: 'জননায়ক কালকেতু',
    content:
      'পাহাড়ি  শিল্পীদের  থেকে  অবনীন্দ্রনাথ  সংগ্রহ করেন  মিনিয়েচার  ছবি  আঁকার  কায়দা.  তাইকান , হিশিদা বা  কাঠসুতার  মতন...',
  },
  {
    img: IMG.IMAGE_DEKHASHONA_IMAGE3,
    title: 'নীলাঞ্জন বন্দ্যোপাধ্যায়',
    date: '(March 20 ,2021)',
    subTitle: 'জলে ধোওয়া সময়ের স্মৃতি',
    content:
      'পাহাড়ি  শিল্পীদের  থেকে  অবনীন্দ্রনাথ  সংগ্রহ করেন  মিনিয়েচার  ছবি  আঁকার  কায়দা.  তাইকান , হিশিদা বা কাঠসুতার মতন...',
  },
  {
    img: IMG.IMAGE_DEKHASHONA_IMAGE4,
    title: 'পৃথী বসু',
    date: '(November 30 ,2021)',
    subTitle: 'ওয়ার্ডটুন',
    content:
      'পাহাড়ি  শিল্পীদের  থেকে  অবনীন্দ্রনাথ  সংগ্রহ করেন  মিনিয়েচার  ছবি  আঁকার  কায়দা.  তাইকান , হিশিদা বা কাঠসুতার মতন...',
  },
];
