import {IMG} from '../../../constants/Image';

export const samparatik = [
  {
    img: require('../../../assets/images/homepage/sampratik/1.png'),
    title: 'শিল্পীর মন, সংগ্রহের বাটিক',
    subTitle:
      '‘আমার সঙ্গে সিদ্ধার্থ বসুর প্রথম দেখা হয় ‘কুইজ টাইম’ শুরু হওয়ার তিন বছর পর। প্রথম দেখায় আমার বলা প্রথম বাক্যটা আমার মনে নেই, কিন্তু দ্বিতীয় বাক্যটা স্পষ্ট মনে আছে: ‘আমি আপনার সঙ্গে কাজ করতে চাই।’’ কুইজ তারকার গল্প।',

    author: 'জয় ভট্টাচার্য ',
    date: '- August 28, 2021',
  },
  {
    img: require('../../../assets/images/homepage/sampratik/1.png'),
    title: 'শিল্পীর মন, সংগ্রহের বাটিক',
    subTitle:
      '‘আমার সঙ্গে সিদ্ধার্থ বসুর প্রথম দেখা হয় ‘কুইজ টাইম’ শুরু হওয়ার তিন বছর পর। প্রথম দেখায় আমার বলা প্রথম বাক্যটা আমার মনে নেই, কিন্তু দ্বিতীয় বাক্যটা স্পষ্ট মনে আছে: ‘আমি আপনার সঙ্গে কাজ করতে চাই।’’ কুইজ তারকার গল্প।',

    author: 'জয় ভট্টাচার্য ',
    date: '- August 28, 2021',
  },
  {
    img: require('../../../assets/images/homepage/sampratik/1.png'),
    title: 'শিল্পীর মন, সংগ্রহের বাটিক',
    subTitle:
      '‘আমার সঙ্গে সিদ্ধার্থ বসুর প্রথম দেখা হয় ‘কুইজ টাইম’ শুরু হওয়ার তিন বছর পর। প্রথম দেখায় আমার বলা প্রথম বাক্যটা আমার মনে নেই, কিন্তু দ্বিতীয় বাক্যটা স্পষ্ট মনে আছে: ‘আমি আপনার সঙ্গে কাজ করতে চাই।’’ কুইজ তারকার গল্প।',

    author: 'জয় ভট্টাচার্য ',
    date: '- August 28, 2021',
  },
  {
    img: require('../../../assets/images/homepage/sampratik/1.png'),
    title: 'শিল্পীর মন, সংগ্রহের বাটিক',
    subTitle:
      '‘আমার সঙ্গে সিদ্ধার্থ বসুর প্রথম দেখা হয় ‘কুইজ টাইম’ শুরু হওয়ার তিন বছর পর। প্রথম দেখায় আমার বলা প্রথম বাক্যটা আমার মনে নেই, কিন্তু দ্বিতীয় বাক্যটা স্পষ্ট মনে আছে: ‘আমি আপনার সঙ্গে কাজ করতে চাই।’’ কুইজ তারকার গল্প।',

    author: 'জয় ভট্টাচার্য ',
    date: '- August 28, 2021',
  },
  {
    img: require('../../../assets/images/homepage/sampratik/1.png'),
    title: 'শিল্পীর মন, সংগ্রহের বাটিক',
    subTitle:
      '‘আমার সঙ্গে সিদ্ধার্থ বসুর প্রথম দেখা হয় ‘কুইজ টাইম’ শুরু হওয়ার তিন বছর পর। প্রথম দেখায় আমার বলা প্রথম বাক্যটা আমার মনে নেই, কিন্তু দ্বিতীয় বাক্যটা স্পষ্ট মনে আছে: ‘আমি আপনার সঙ্গে কাজ করতে চাই।’’ কুইজ তারকার গল্প।',

    author: 'জয় ভট্টাচার্য ',
    date: '- August 28, 2021',
  },
  {
    img: require('../../../assets/images/homepage/sampratik/1.png'),
    title: 'শিল্পীর মন, সংগ্রহের বাটিক',
    subTitle:
      '‘আমার সঙ্গে সিদ্ধার্থ বসুর প্রথম দেখা হয় ‘কুইজ টাইম’ শুরু হওয়ার তিন বছর পর। প্রথম দেখায় আমার বলা প্রথম বাক্যটা আমার মনে নেই, কিন্তু দ্বিতীয় বাক্যটা স্পষ্ট মনে আছে: ‘আমি আপনার সঙ্গে কাজ করতে চাই।’’ কুইজ তারকার গল্প।',

    author: 'জয় ভট্টাচার্য ',
    date: '- August 28, 2021',
  },
];
